{
    "data": [
        {
            "id_call": "0.wav",
            "Result": "Hint",
            "Platform": {
                "Home": [
                    "будинках",
                    "бікбордах",
                    "під'їзді"
                ],
                "Street": [],
                "Internet": [],
                "Other": []
            },
            "Transcribe": "Доброго дня! Вас вітає Тріолан. Маємо для вас невеличке опитування. По часу займе менше хвилини. Візьмете участь.\nТак, все, я перервуся навіть пізніше, поки ні.\nЧи бачили ви рекламу тріалан за ста неделька тижнів?\nЧесно, не звертала увагу, але бачила там може на будинках, на бікбордах, отак.\nі в під'їзді у себе бачила Ага, добре А в інтернеті може бачила? Не бачила, але може б не звернула увагу\nДобре. Розумію. Дякую. На цьому все. Гарного дня. Так. Дякую.\n"
        },
        {
            "id_call": "1.wav",
            "Result": "Hint",
            "Platform": {
                "Home": [],
                "Street": [],
                "Internet": [],
                "Other": []
            },
            "Transcribe": "Алло. Доброго дня. Компанія Тріолана.\nМи проводимо невелике опитування. Це займе менше хвилини. Буквально два питання вам задамо, якщо можна.\nЗадавайте, яку рекламу ви бачили про Тріала на останні 2-3 тижні?\nНе пам'ятаю. Ніякої, мабуть. Я не дивлюся реклами.\nМожливо, ви бачили щось на вулиці чи, може, в будинку в інтернеті.\nЯкщо чесно, ні. Не пам'ятаю.\nДобре, дякую. Гарного вам дня, до побачення.\n"
        },
        {
            "id_call": "2.wav",
            "Result": "Hint",
            "Platform": {
                "Home": [],
                "Street": [],
                "Internet": [],
                "Other": []
            },
            "Transcribe": "Доброго дня. Компанія Тріалан прибує. Ми проводимо невелике опитування. Це займає не більше хвилини. Буквально задамо вам два питання. З якою рекламою ви про Тріалан бачили останні 2-3 тижні?\nНі, нікакою.\nДобре, дякую. Гарного вам дня. До побачення. До побачення.\n"
        },
        {
            "id_call": "3.wav",
            "Result": "Hint",
            "Platform": {
                "Home": [],
                "Street": [
                    "Billboard"
                ],
                "Internet": []
            },
            "Transcribe": "Алло. Доброго дня. Вас вітає Тріолан. Маємо для вас невеличке опитування. Займемо менше хвилини. Візьмете участь.\nА чи бачили ви рекламу Тріалан за останні декілька тижнів?\nСкажете?\nБіля супермаркет\nНа Більборді На Більборді, добре Скажіть, а чи бачили ви в будинку може чи в інтернеті рекламу?\nДякую за перегляд!\nА дякую, тоді зустріч гарного вечора вам. Ладно.\n"
        },
        {
            "id_call": "4.wav",
            "Result": "Not seen",
            "Platform": {
                "Home": [],
                "Street": [],
                "Internet": [],
                "Other": []
            },
            "Transcribe": "Алло. Алло, доброго дня. Компанія Тріолан турбує.\nУ вас до вас невеличке опитування. Могли б поділитися з вами? Подождіть секундочку, будь ласка, я звук виключу.\nДякую за перегляд!\nКомпанія Адріалан проводила невелике опитування, там буквально два питання ми вам задамо і все. Підкрив, будь ласка, яку рекламу про Адріалан ви бачили останні 2-3 тижні?\nРекламу не бачила\nМожливо щось на вулиці, чи в будинку, чи в інтернеті\nЗрозуміло. Добре. Дякую. Гарного вам дня. Це все? Це все. Дякую. Гарного дня. До побачення. Всім вам доброго дня.\n"
        },
        {
            "id_call": "5.wav",
            "Result": "Hint",
            "Platform": {
                "Home": [],
                "Street": [],
                "Internet": [
                    "YouTube"
                ]
            },
            "Transcribe": "Алло, добрий день, це Трьова. Підкажіть, будь ласка, маєте буквально одну хвилинку, я вам пару питань дам.\nМене звати Надія, телефоную стосовно такого питання. Чи бачили ви, можливо, рекламу наших послуг інтернету та кабельного телебачення?\nоооооооооооооо\nДякую.\nПередачі. Добре, ну можливо в будинку також бачила, або на вулиці.\nа в інтернеті.\n\nТак, я розрозуміла. Добре, дякую, що відповіли. Я тільки що вас затримувати не буду.\nДякую. Гарного дня вам!\nБудь ласка.\n"
        },
        {
            "id_call": "6.wav",
            "Result": "Hint",
            "Platform": {
                "Home": [],
                "Street": [],
                "Internet": [],
                "Other": []
            },
            "Transcribe": "Алло? Так того дня компанія Тріалантри бує. Угу.\nМи проводимо невеличке опитування, а це займе менше хвилини, буквально там 2 хвилини.\nПідкріп, будь ласка, яку різному протеолан вибачили останні 2-3 тижні?\nМожливо, щось бачили на вулиці, чи в будинку, чи в інтернеті.\nАга, ні, я підписала на ваші ботики, тільки пишу там. Ага.\nЗрозуміла. Дякую. Гарного вам дня. До побачення. До побачення. Дякую.\n"
        },
        {
            "id_call": "7.wav",
            "Result": "Hint",
            "Platform": {
                "Home": [],
                "Street": [],
                "Internet": [
                    "YouTube"
                ],
                "Other": []
            },
            "Transcribe": "Алло, доброго дня.\nДоброго дня.\nВи користуєтеся живопомогами «Карчагінській» в п'ятнадцять етапів.\nДуже добре. Ми зараз проводимо невелике опитування стосовно реклами.\nНу я швиденько. А чому ти заведеш нашу рекламу?\nВашу рекламу бачиш тільки в під'їзді на трубі, по якої проходять Ваші кабеля та комунальні...\nЯ зрозуміла, а може ще десь, можливо в ютубі, може реклама на будинку? В ютубі точно нет, тому що я дуже багато користуюся ютубом, в принципі, як і ми всі.\nА, тому що, тому що, тому що...\nЯ зараз не працюю, тому в ютубі, в інтернеті я не дам.\nА пакущи бачиш в Пікбокс.\nАга. Я зрозуміла. Це все. Більше ніде. Я зрозуміла. Все. Дякую. Пробачте, будь ласка.\nДоброго дня, доброго дня.\n"
        },
        {
            "id_call": "8.wav",
            "Result": "Independently",
            "Platform": {
                "Home": [],
                "Street": [
                    "Billboard"
                ],
                "Internet": [],
                "Other": []
            },
            "Transcribe": "Доброго вечора, це Тріолан. Скажіть будь ласка, буде у вас хвилинка відповісти на одне питання? Так, буде на питання відповісти. Якщо ви питаєте, де я бачив рекламу Тріолана, я вам заповідаю, в Бікборд. Добре, все, дякую вам за відповідь, проділили свій час, гарного вечора. Дякую.\n"
        },
        {
            "id_call": "9.wav",
            "Result": "Hint",
            "Platform": {
                "Home": [
                    "Stickers, paper booklet"
                ],
                "Street": [],
                "Internet": [],
                "Other": []
            },
            "Transcribe": "До того дня. Компанія Тріголан. Ми проводимо опитування. Це займе не більше хвилини. Задамо буквально два питання.\nТи, будь ласка, яку рекламу про Тльяван вибачили останні 2-3 тижні?\nЯ зараз за містом не дивився взагалі телевізорів.\nА так, може, на вулиці, в будинку, нічого не бачили? Ні, ну, як би, вас інтересує тоді по Атріалану. Так, так, так. Висять, висять рекламні, у нас тут в під'їзді висять рекламні буклети.\nБачу це все.\nРозуміло. Добре. Дякую. Гарного вам дня. До побачення. Так. Добре. До побачення.\n"
        },
        {
            "id_call": "10.wav",
            "Result": "Hint",
            "Platform": {
                "Home": [],
                "Street": [],
                "Internet": [],
                "Other": []
            },
            "Transcribe": "Новини на Суспільному. Житомир.\nДоброго дня, ми проводимо невелике опитування, це займе менше хвилини, буквально задамо вам два питання.\nПідкріпивась каяку реклама про Тріалан вибачила останні 2-3 тижні.\nНікакої не бачив. А де я її можу бачити?\nможливо, на вулиці, чи в будинку, чи в інтернеті.\nНе бачив. Добре, дякую. Гарного вам дня. До побачення. До побачення.\n"
        },
        {
            "id_call": "11.wav",
            "Result": "Hint",
            "Platform": {
                "Home": [],
                "Street": [],
                "Internet": [],
                "Other": []
            },
            "Transcribe": "Мене звати Даша. Як я до вас можу?\nКстаті, я теж клієнта.\nА ви ще що робите? Рокет М-94 Так, так Ми зараз проводимо невеличке опитування, буквально хвилиночку Можна запитати?\nЧи хочете побачити нашу рекламу?\nДякую за перегляд!\nЯ зрозуміла. На липку, так? Кликав на липку, на шипку.\nАга, я зрозуміла. А більше не бачила, да, Ніде? Ні.\nМожливо, навертав уваги.\nАга, я зрозуміла.\nДякую тоді. Пробачте. До побачення. Доброго дня.\n"
        },
        {
            "id_call": "12.wav",
            "Result": "Hint",
            "Platform": {
                "Home": [],
                "Street": [],
                "Internet": [
                    "YouTube",
                    "Facebook"
                ],
                "Other": []
            },
            "Transcribe": "Доброго дня. Компанія «Тріалан» трубує.\nМи проводимо невелике опитування, хочемо вам задати буквально два питання.\nЗнаєте, я на роботі. Ну, яке ж опитування на роботі може бути? Можемо вам перезвонити, але це реально дуже швиденько.\nНу добре, давайте.\nМашину бачив, їздить їхня. Ага, добре. А можливо ще в будинку, на вулиці? Куди там, якщо це випадало, то в мережах. Ага.\nЗрозуміло. Добре, дякую. Гарного вам дня. Вам теж дякую. До побачення. До побачення.\n"
        },
        {
            "id_call": "13.wav",
            "Result": "Independently",
            "Platform": {
                "Home": [
                    "Stickers on the wall at home"
                ],
                "Street": [],
                "Internet": [
                    "YouTube"
                ]
            },
            "Transcribe": "Доброго дня. Добрий день. Мене звуть Людмила. Я конкурсант-реала.\nУ вас буде декілька хвилин, ми проводимо опитування про це відповідь на 2-3 звернення.\nДякую. Скажіть, будь ласка, яку рекламу про Тріалан ви бачили за останні 2-3 тижні, ну от останнім часом?\nНаконеччя там на стіні на домі бачила, я їздила.\nТак я днім безневельна була.\nА в інтернеті чи може по телебаченню? А в інтернеті я теж бачила. Телевізор я не дивлюся.\nЦе було в Ютубі. В Ютубі. Зрозуміло. Добре, дякую вам. Це наразі все. Можливо у вас є якісь питання щодо Тріалана? З радістю зможу відповісти. Ні-ні, немає ніяких питань. Дякую.\nДякую вам за приймальний час, гарного дня.\n"
        },
        {
            "id_call": "14.wav",
            "Result": "Hint",
            "Platform": {
                "Home": [],
                "Street": [
                    "Billboard",
                    "Paper booklet"
                ],
                "Internet": []
            },
            "Transcribe": "Новини на Суспільному. Харків\nМи проводимо невеличке опитування, це не займе більше хвилини. Хотіли б вам запитати буквально два питання стосовно реклами Тріоглазу.\nПідкріп би ласка, яку рекламу про Тріалан вибачили останні 2-3 тижні.\nА в мене кабельного немає в інтернеті\nЧи бачили ви реклами, якісь листівки, можливо в будинку чи десь на вулиці?\nО, так усе м'я, усе я подивився, нічого не різне.\nА взагалі бачив ви якусь рекламу чи ні? Ну, взагалі, так, бачив.\nСьогодні в цей момент, тиждень тому я точно не їв, місяць тому не їв.\nУгу. А ще самобачилася.\nЗараз нічого не бачив. А зараз сам бачив. Там білборд, в інтернеті, на вулиці. Ні, я на вулиці бачив ці папірки.\nрекламу, де там у мене даже...\nВсе зрозуміло. Добре, дякую. Гарного вам дня. До побачення. Дякую.\n"
        },
        {
            "id_call": "15.wav",
            "Result": "Hint",
            "Platform": {
                "Home": [
                    "Stickers in the mailbox"
                ],
                "Street": [],
                "Internet": [
                    "Website"
                ]
            },
            "Transcribe": "Алло, добрий день, це Тріолан. Вам зараз гроші говорити? Ну, як би, не дуже сильно, але так. Буквально секундочку, два питання. Хотіла дізнатися, чи ви бачили рекламу стосовно наших послуг інтернету та кабельного телебачення? Ви бачили, але кабельне нам не треба. Ні, я не пропоную вам підключатися. Мені цікаво саме, чи бачили цю рекламу і де бачили. Ви бачили, у нас в ящичі кидали бумажечки.\nІ на сайті бачила я, коли плачеш Я зрозуміла. Добре, а може десь в будинках, на будинках, там на вулиці? Є в під'їзді вона\nТак, я зрозуміла. Добре, дякую, що відповіла. Перепрошую, що відволікала. Ні, дякую. Хорошого дня. Дякую. Вам також.\n"
        },
        {
            "id_call": "16.wav",
            "Result": "Hint",
            "Platform": {
                "Home": [],
                "Street": [],
                "Internet": [],
                "Other": []
            },
            "Transcribe": "Алло, добрий день, це Тріолан. Вам зараз зручно говорити? Тільки що дзвонили, просто на другий номер.\nТак, я розрозуміла, ви більше тоді ще турбуємо.\n"
        },
        {
            "id_call": "17.wav",
            "Result": "Hint",
            "Platform": {
                "Home": [],
                "Street": [
                    "employee car",
                    "entryways"
                ],
                "Internet": []
            },
            "Transcribe": "Вітаю вас. Це Тріолан. Маємо до вас невеличке опитування. Займе кілька хвилин. Візьмете участь.\nМожна ще раз послухати?\nЦе Тріолан, маємо на Вас невеличке опитування, займе декілька хвилин, візьмете участь\nА чи бачили ви рекламу «Трі Оланс» за останні 2-3 тижні?\nДа-да. А де бачила я підказівку?\nАбо на машинах, що їздять ваші машини, або на під'їздах на Дніпро.\nА може в інтернеті ще бачили, чи в самому будинку?\nОй, в інтернеті, я не знаю, я так сильно увагу в інтернеті не звертав, тому що відблоки стоять, реклами в інтернеті не бачу.\nа буклетики може бачили, будинку не бачили\nНі, я сильно вдома не виходжу.\nДобре, розумію, дякую тобі за інформацію, гарного вечора вам. Так, все, дякую вам, до зустрічі.\n"
        },
        {
            "id_call": "18.wav",
            "Result": "Hint",
            "Platform": {
                "Home": [
                    "Stickers, paper booklet"
                ],
                "Street": [],
                "Internet": [
                    "Telegram channel"
                ]
            },
            "Transcribe": "Доброго дня! Вас вітає Тріалан. Маємо для вас невелике опитування. Початися займе менше хвилини. Буквально два питання. Можна? Да, слухаю вас, да. Яку рекламу про Тріалан ви бачили за останні два роки?\nВ інтернеті, в телеграм-каналах щось я бачив.\nА, можливо, ще десь бачила на вулицях.\nА, ну в будинку це все може бути, в подійнкі. А наліпки чи, можливо, флаєри ви маєте на увазі? Наліпки.\nДобре, дякую вам за вашу інформацію. Всього хорошого.\n"
        },
        {
            "id_call": "19.wav",
            "Result": "Hint",
            "Platform": {
                "Home": [],
                "Street": [
                    "Billboard",
                    "Employee car"
                ],
                "Internet": [],
                "Other": []
            },
            "Transcribe": "О! Хто там?\nНа цього дня компанія тренував антропобої\nДякую.\nВикликаємо вам з опитуванням, воно займе менше хвилини.\nСкажіть, будь ласка, яку рекламу Патріолан бачили останні 2-3 тижні?\nЯ не знаю, взагалі ніякого не бачу.\nВи бачили на вулиці чи в інтернеті? Так, на вулиці бачив, тріалан ходить, їздить на машині обклеєний тріалан.\nДобре, дякую\nМені антипобачилося.\n"
        },
        {
            "id_call": "20.wav",
            "Result": "Hint",
            "Platform": {
                "Home": [],
                "Street": [],
                "Internet": [],
                "Other": []
            },
            "Transcribe": "Алло, добрий день, це Тріолан. Вам зараз зручно говорити? Ні, я зараз заповню.\nВибачте, будь ласка.\n"
        },
        {
            "id_call": "21.wav",
            "Result": "Hint",
            "Platform": {
                "Home": [],
                "Street": [],
                "Internet": [
                    "YouTube",
                    "Facebook"
                ],
                "Other": []
            },
            "Transcribe": "Доброго дня! У вас вітає Тріалан. Маємо для вас невеличке опитування. По часу це може зайняти менше хвилини.\nБуквально два питання.\nТи скажіть, будь ласка, яку рекламу про Тріаланду бачила заостаннє?\nНа під'їзді, дівчата. На під'їзді. Це була наліпка, чи можливо... Так, так, наклеїка, наліпка. Наліпка.\nЯ цього навіть не пам'ятаю, батько, який я був.\nНі, в інтернеті, до речі, не потрапило. Не потрапило.\nДякую за перегляд!\n"
        },
        {
            "id_call": "22.wav",
            "Result": "Hint",
            "Platform": {
                "Home": [],
                "Street": [
                    "Billboard"
                ],
                "Internet": []
            },
            "Transcribe": "Алло, добрий день, це Тріола, вам зараз грош на горито\nБуквально пару питань обоставлю. Хотіла дізнатися, чи бачили ви нашу рекламу стосовно послуг інтернету та кабельного телебачення. І якщо бачили, то де?\nНу, ви маєте застану чекати? Ну, так.\n\nДякую за перегляд!\nАга, додаваємо.\nМожливо, десь в інтернеті також бачили, на вулиці.\nЗараз поки на вулиці у Янозевці не появили карти.\nА так бачила бікборди\nЯ все зрозуміла. Добре. Вибачте, тут ще потрубувала вас лікуватися. Ні, подивився, як це питання.\nНі, все, у мене буквально два питання було і все. Дякую, що висунули. Гарного дня.\n"
        },
        {
            "id_call": "23.wav",
            "Result": "Hint",
            "Platform": {
                "Home": [
                    "Stickers",
                    "Paper booklet"
                ],
                "Street": [
                    "Employee car"
                ],
                "Internet": []
            },
            "Transcribe": "Доброго вечора, це Тріолан. Скажіть, будь ласка, буде у вас хвилинка відповіді на одне питання? Так. Дякую. Скажіть, будь ласка, можливо, ви останнім часом бачили рекламу Тріолана? Якщо так, то де саме? У мене в сусідньому під'їзді мужчина працює в Тріолані, у нього на машині Тріолан, я її там постійно бачу. Ага, я зрозуміла. А можливо, ви ще бачили в під'їзді наліпки, брошурки? Ну, у нас по всьому, ну, майже у всіх під'їзді проведений Тріолан, тому, ну, є, там, де ізоляція для проводів, там, іноді в стейки кидають, там, де поста приходить, туди кидають.\nЯ зрозуміла, добре, дякую вам за відповідь, що приділилися і час гарного вечора. Я вам також дякую.\n"
        },
        {
            "id_call": "24.wav",
            "Result": "Independently",
            "Platform": {
                "Home": [],
                "Street": [
                    "Billboard"
                ],
                "Internet": [],
                "Other": []
            },
            "Transcribe": "Вітаю вас, Тріолан, оператор Володимир. Скажіть, є у вас декілька хвилин, щоб я міг задати вам декілька питань?\nВи Патріолана? Так, Патріолана.\nВсе влаштовує.\nА ні, просто хотів запитати, чи бачили ви рекламу «Трилом» за останні 2-3 тижні?\nВисить цілий мурал на 50 на 50 перекресті. Бачив. Вчора.\nНа домі, на берегу.\nА може десь саму будинку чи в інтернеті бачили?\nЯ не оберігаю уваги на такі речі, я використовуюся просто вже так.\nЯ прошу прощення.\nДякую тобі за відповідь. Гарного дня.\n"
        },
        {
            "id_call": "25.wav",
            "Result": "Hint",
            "Platform": {
                "Home": [
                    "Billboard",
                    "Stickers"
                ],
                "Street": [],
                "Internet": []
            },
            "Transcribe": "Доброго дня! Вас вітає Тріолан. Маємо для вас невеличке опитування, займе менше хвилини. Хочете прийняти участь?\nА ще бачили б рекламу трейлон за останні декілька тижнів\nНу, там було майбутнє, там ночі висвітлювали.\nА де ви бачили? Підкажіть!\nЧесно, не пам'ятаючись зараз, вони ще більш довідни були.\nБілборд був чинений.\nна будинку.\nБудь ласка.\nСкажіть, а в самому будинку може бачили буклетики чи таблички?\nНавіть не звертала, якщо чесно.\nЯ Ютубом не користуюсь, мені не подобається.\nДрузі, дякую тоді за відповіді. Гарного дня вам!\nАга, м'яско.\n"
        }
    ]
}